export const menu = [
    {
        "name": "Аналитика",
        "id": "ana",
        "children": [
            {
                "name": "Журнал остановки оборудования",
                "id": "joo"
            },
            {
                "name": "Наработка компрессора",
                "id": "nak"
            },
            {
                "name": "Наработка газопроводов",
                "id": "nag"
            },
            {
                "name": "Коэффицент эксплуатации",
                "id": "koe"
            },
            {
                "name": "История",
                "id": "his"
            },
        ]
    },
    {
        "name": "Каталоги",
        "id": "kat",
        "children": [

        ]
    }
]