export const data = [
    {
        "name": "history",
        "id": "his",
        "data": [
        {
            "id": "1",
            "to": "ООО Газпромнефть-Ямал",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.1",
            "date": "08.07.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "2",
            "to": "ООО Газпромнефть-Ямал",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.2",
            "date": "08.07.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "3",
            "to": "ООО Газпромнефть-Ямал",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.3",
            "date": "08.07.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "4",
            "to": "ООО Газпромнефть-Ямал",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.4",
            "date": "08.07.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "5",
            "to": "ООО Газпромнефть-Ямал",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.5",
            "date": "08.07.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "6",
            "to": "ООО Газпромнефть-Ямал",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА2.1",
            "date": "08.07.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "7",
            "to": "ООО Газпромнефть-Ямал",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА2.2",
            "date": "08.07.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "8",
            "to": "ООО Газпромнефть-Ямал",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА2.3",
            "date": "08.07.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "9",
            "to": "ООО Газпромнефть-Оренбург",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-1",
            "ky": "Z-201",
            "date": "08.07.2020 16:30:00",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "10",
            "to": "ООО Газпромнефть-Оренбург",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-1",
            "ky": "Z-202",
            "date": "08.07.2020 16:30:00",
            "value": "РЕМОНТ"
        },
        {
            "id": "11",
            "to": "ООО Газпромнефть-Оренбург",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-1",
            "ky": "K-1360",
            "date": "08.07.2020 16:30:00",
            "value": "НОС"
        },
        {
            "id": "12",
            "to": "ООО Газпромнефть-Оренбург",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-2",
            "ky": "K-2360A",
            "date": "08.07.2020 16:30:00",
            "value": "ХОЛОДНЫЙ РЕЗЕРВ"
        },
        {
            "id": "13",
            "to": "ООО Газпромнефть-Оренбург",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-2",
            "ky": "K-2360B",
            "date": "08.07.2020 16:30:00",
            "value": "РЕМОНТ"
        },
        {
            "id": "14",
            "to": "ООО Газпромнефть-Оренбург",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-2",
            "ky": "K-2330",
            "date": "08.07.2020 16:30:00",
            "value": "НОС"
        },
        {
            "id": "15",
            "to": "ООО Газпромнефть-Оренбург",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-3",
            "ky": "K-3360A",
            "date": "08.07.2020 16:30:00",
            "value": "РЕМОНТ"
        },
        {
            "id": "16",
            "to": "ООО Газпромнефть-Оренбург",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-3",
            "ky": "K-3360B",
            "date": "08.07.2020 16:30:00",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "17",
            "to": "ООО Газпромнефть-Оренбург",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-3",
            "ky": "K-3330",
            "date": "08.07.2020 16:30:00",
            "value": "АОС"
        },
        {
            "id": "18",
            "to": "ООО Газпромнефть-Оренбург",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-4",
            "ky": "K-4360A",
            "date": "08.07.2020 16:30:00",
            "value": "РЕМОНТ"
        },
        {
            "id": "19",
            "to": "ООО Газпромнефть-Оренбург",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-4",
            "ky": "K-4360B",
            "date": "08.07.2020 16:30:00",
            "value": "ПОДГОТОВКА ХР"
        },
        {
            "id": "20",
            "to": "ООО Газпромнефть-Оренбург",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-4",
            "ky": "K-4360C",
            "date": "08.07.2020 16:30:00",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "21",
            "to": "ООО Газпромнефть-Оренбург",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-4",
            "ky": "K-4360D",
            "date": "08.07.2020 16:30:00",
            "value": "ГТД РАБОТА"
        },
        ]
    },
    {
        "name": "journal",
        "id": "joo",
        "data": [
        {
            "id": "1",
            "to": "ООО Газпромнефть-ЯмалЖурнал",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.1",
            "date": "08.07.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "2",
            "to": "ООО Газпромнефть-ЯмалЖурнал",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.2",
            "date": "08.07.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "3",
            "to": "ООО Газпромнефть-ЯмалЖурнал",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.3",
            "date": "08.07.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "4",
            "to": "ООО Газпромнефть-ЯмалЖурнал",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.4",
            "date": "08.07.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "5",
            "to": "ООО Газпромнефть-ЯмалЖурнал",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.5",
            "date": "08.07.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "6",
            "to": "ООО Газпромнефть-ЯмалЖурнал",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА2.1",
            "date": "08.07.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "7",
            "to": "ООО Газпромнефть-ЯмалЖурнал",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА2.2",
            "date": "08.07.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "8",
            "to": "ООО Газпромнефть-ЯмалЖурнал",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА2.3",
            "date": "08.07.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "9",
            "to": "ООО Газпромнефть-ОренбургЖурнал",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-1",
            "ky": "Z-201",
            "date": "08.07.2020 16:30:00",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "10",
            "to": "ООО Газпромнефть-ОренбургЖурнал",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-1",
            "ky": "Z-202",
            "date": "08.07.2020 16:30:00",
            "value": "РЕМОНТ"
        },
        {
            "id": "11",
            "to": "ООО Газпромнефть-ОренбургЖурнал",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-1",
            "ky": "K-1360",
            "date": "08.07.2020 16:30:00",
            "value": "НОС"
        },
        {
            "id": "12",
            "to": "ООО Газпромнефть-ОренбургЖурнал",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-2",
            "ky": "K-2360A",
            "date": "08.07.2020 16:30:00",
            "value": "ХОЛОДНЫЙ РЕЗЕРВ"
        },
        {
            "id": "13",
            "to": "ООО Газпромнефть-ОренбургЖурнал",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-2",
            "ky": "K-2360B",
            "date": "08.07.2020 16:30:00",
            "value": "РЕМОНТ"
        },
        {
            "id": "14",
            "to": "ООО Газпромнефть-ОренбургЖурнал",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-2",
            "ky": "K-2330",
            "date": "08.07.2020 16:30:00",
            "value": "НОС"
        },
        {
            "id": "15",
            "to": "ООО Газпромнефть-ОренбургЖурнал",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-3",
            "ky": "K-3360A",
            "date": "08.07.2020 16:30:00",
            "value": "РЕМОНТ"
        },
        {
            "id": "16",
            "to": "ООО Газпромнефть-ОренбургЖурнал",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-3",
            "ky": "K-3360B",
            "date": "08.07.2020 16:30:00",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "17",
            "to": "ООО Газпромнефть-ОренбургЖурнал",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-3",
            "ky": "K-3330",
            "date": "08.07.2020 16:30:00",
            "value": "АОС"
        },
        {
            "id": "18",
            "to": "ООО Газпромнефть-ОренбургЖурнал",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-4",
            "ky": "K-4360A",
            "date": "08.07.2020 16:30:00",
            "value": "РЕМОНТ"
        },
        {
            "id": "19",
            "to": "ООО Газпромнефть-ОренбургЖурнал",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-4",
            "ky": "K-4360B",
            "date": "08.07.2020 16:30:00",
            "value": "ПОДГОТОВКА ХР"
        },
        {
            "id": "20",
            "to": "ООО Газпромнефть-ОренбургЖурнал",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-4",
            "ky": "K-4360C",
            "date": "08.07.2020 16:30:00",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "21",
            "to": "ООО Газпромнефть-ОренбургЖурнал",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-4",
            "ky": "K-4360D",
            "date": "08.07.2020 16:30:00",
            "value": "ГТД РАБОТА"
        },
        ]
    },
    {
        "name": "kompressor",
        "id": "nak",
        "data": [
        {
            "id": "1",
            "to": "ООО Газпромнефть-ЯмалКомпрессор",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.1",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "2",
            "to": "ООО Газпромнефть-ЯмалКомпрессор",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.2",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "3",
            "to": "ООО Газпромнефть-ЯмалКомпрессор",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.3",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "4",
            "to": "ООО Газпромнефть-ЯмалКомпрессор",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.4",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "5",
            "to": "ООО Газпромнефть-ЯмалКомпрессор",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.5",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "6",
            "to": "ООО Газпромнефть-ЯмалКомпрессор",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА2.1",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "7",
            "to": "ООО Газпромнефть-ЯмалКомпрессор",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА2.2",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "8",
            "to": "ООО Газпромнефть-ЯмалКомпрессор",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА2.3",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "9",
            "to": "ООО Газпромнефть-ОренбургКомпрессор",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-1",
            "ky": "Z-201",
            "date": "23.12.2020 16:30:00",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "10",
            "to": "ООО Газпромнефть-ОренбургКомпрессор",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-1",
            "ky": "Z-202",
            "date": "23.12.2020 16:30:00",
            "value": "РЕМОНТ"
        },
        {
            "id": "11",
            "to": "ООО Газпромнефть-ОренбургКомпрессор",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-1",
            "ky": "K-1360",
            "date": "23.12.2020 16:30:00",
            "value": "НОС"
        },
        {
            "id": "12",
            "to": "ООО Газпромнефть-ОренбургКомпрессор",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-2",
            "ky": "K-2360A",
            "date": "23.12.2020 16:30:00",
            "value": "ХОЛОДНЫЙ РЕЗЕРВ"
        },
        {
            "id": "13",
            "to": "ООО Газпромнефть-ОренбургКомпрессор",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-2",
            "ky": "K-2360B",
            "date": "23.12.2020 16:30:00",
            "value": "РЕМОНТ"
        },
        {
            "id": "14",
            "to": "ООО Газпромнефть-ОренбургКомпрессор",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-2",
            "ky": "K-2330",
            "date": "23.12.2020 16:30:00",
            "value": "НОС"
        },
        {
            "id": "15",
            "to": "ООО Газпромнефть-ОренбургКомпрессор",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-3",
            "ky": "K-3360A",
            "date": "23.12.2020 16:30:00",
            "value": "РЕМОНТ"
        },
        {
            "id": "16",
            "to": "ООО Газпромнефть-ОренбургКомпрессор",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-3",
            "ky": "K-3360B",
            "date": "23.12.2020 16:30:00",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "17",
            "to": "ООО Газпромнефть-ОренбургКомпрессор",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-3",
            "ky": "K-3330",
            "date": "23.12.2020 16:30:00",
            "value": "АОС"
        },
        {
            "id": "18",
            "to": "ООО Газпромнефть-ОренбургКомпрессор",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-4",
            "ky": "K-4360A",
            "date": "23.12.2020 16:30:00",
            "value": "РЕМОНТ"
        },
        {
            "id": "19",
            "to": "ООО Газпромнефть-ОренбургКомпрессор",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-4",
            "ky": "K-4360B",
            "date": "23.12.2020 16:30:00",
            "value": "ПОДГОТОВКА ХР"
        },
        {
            "id": "20",
            "to": "ООО Газпромнефть-ОренбургКомпрессор",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-4",
            "ky": "K-4360C",
            "date": "23.12.2020 16:30:00",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "21",
            "to": "ООО Газпромнефть-ОренбургКомпрессор",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-4",
            "ky": "K-4360D",
            "date": "23.12.2020 16:30:00",
            "value": "ГТД РАБОТА"
        },
        ]
    },
    {
        "name": "koefficent",
        "id": "koe",
        "data": [
        {
            "id": "1",
            "to": "ООО Газпромнефть-ЯмалКоэффицент11",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.1",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "2",
            "to": "ООО Газпромнефть-ЯмалКоэффицент11",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.2",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "3",
            "to": "ООО Газпромнефть-ЯмалКоэффицент11",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.3",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "4",
            "to": "ООО Газпромнефть-ЯмалКоэффицент11",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.4",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "5",
            "to": "ООО Газпромнефть-ЯмалКоэффицент11",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.5",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "6",
            "to": "ООО Газпромнефть-ЯмалКоэффицент11",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА2.1",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "7",
            "to": "ООО Газпромнефть-ЯмалКоэффицент11",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА2.2",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "8",
            "to": "ООО Газпромнефть-ЯмалКоэффицент11",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА2.3",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "9",
            "to": "ООО Газпромнефть-ОренбургКоэффицент222",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-1",
            "ky": "Z-201",
            "date": "23.12.2020 16:30:00",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "10",
            "to": "ООО Газпромнефть-ОренбургКоэффицент222",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-1",
            "ky": "Z-202",
            "date": "23.12.2020 16:30:00",
            "value": "РЕМОНТ"
        },
        {
            "id": "11",
            "to": "ООО Газпромнефть-ОренбургКоэффицент222",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-1",
            "ky": "K-1360",
            "date": "23.12.2020 16:30:00",
            "value": "НОС"
        },
        {
            "id": "12",
            "to": "ООО Газпромнефть-ОренбургКоэффицент222",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-2",
            "ky": "K-2360A",
            "date": "23.12.2020 16:30:00",
            "value": "ХОЛОДНЫЙ РЕЗЕРВ"
        },
        {
            "id": "13",
            "to": "ООО Газпромнефть-ОренбургКоэффицент222",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-2",
            "ky": "K-2360B",
            "date": "23.12.2020 16:30:00",
            "value": "РЕМОНТ"
        },
        {
            "id": "14",
            "to": "ООО Газпромнефть-ОренбургКоэффицент222",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-2",
            "ky": "K-2330",
            "date": "23.12.2020 16:30:00",
            "value": "НОС"
        },
        {
            "id": "15",
            "to": "ООО Газпромнефть-ОренбургКоэффицент222",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-3",
            "ky": "K-3360A",
            "date": "23.12.2020 16:30:00",
            "value": "РЕМОНТ"
        },
        {
            "id": "16",
            "to": "ООО Газпромнефть-ОренбургКоэффицент222",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-3",
            "ky": "K-3360B",
            "date": "23.12.2020 16:30:00",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "17",
            "to": "ООО Газпромнефть-ОренбургКоэффицент222",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-3",
            "ky": "K-3330",
            "date": "23.12.2020 16:30:00",
            "value": "АОС"
        },
        {
            "id": "18",
            "to": "ООО Газпромнефть-ОренбургКоэффицент222",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-4",
            "ky": "K-4360A",
            "date": "23.12.2020 16:30:00",
            "value": "РЕМОНТ"
        },
        {
            "id": "19",
            "to": "ООО Газпромнефть-ОренбургКоэффицент222",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-4",
            "ky": "K-4360B",
            "date": "23.12.2020 16:30:00",
            "value": "ПОДГОТОВКА ХР"
        },
        {
            "id": "20",
            "to": "ООО Газпромнефть-ОренбургКоэффицент222",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-4",
            "ky": "K-4360C",
            "date": "23.12.2020 16:30:00",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "21",
            "to": "ООО Газпромнефть-ОренбургКоэффицент222",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-4",
            "ky": "K-4360D",
            "date": "23.12.2020 16:30:00",
            "value": "ГТД РАБОТА"
        },
        ]
    },
    {
        "name": "gazoprovod",
        "id": "nag",
        "data": [
        {
            "id": "1",
            "to": "ООО Газпромнефть-ЯмалКоэффицент11",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.1",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "2",
            "to": "ООО Газпромнефть-ЯмалКоэффицент11",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.2",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "3",
            "to": "ООО Газпромнефть-ЯмалГазопровод",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.3",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "4",
            "to": "ООО Газпромнефть-ЯмалКоэффицент11",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.4",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "5",
            "to": "ООО Газпромнефть-ЯмалКоэффицент11",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА1.5",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "6",
            "to": "ООО Газпромнефть-ЯмалКоэффицент11",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА2.1",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "7",
            "to": "ООО Газпромнефть-ЯмалКоэффицент11",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА2.2",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "8",
            "to": "ООО Газпромнефть-ЯмалКоэффицент11",
            "place": "Новопортовское",
            "kc": "КС1",
            "ky": "ГПА2.3",
            "date": "23.12.2020 16:30:28",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "9",
            "to": "ООО Газпромнефть-ОренбургГазопровод",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-1",
            "ky": "Z-201",
            "date": "23.12.2020 16:30:00",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "10",
            "to": "ООО Газпромнефть-ОренбургГазопровод",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-1",
            "ky": "Z-202",
            "date": "23.12.2020 16:30:00",
            "value": "РЕМОНТ"
        },
        {
            "id": "11",
            "to": "ООО Газпромнефть-ОренбургГазопровод",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-1",
            "ky": "K-1360",
            "date": "23.12.2020 16:30:00",
            "value": "НОС"
        },
        {
            "id": "12",
            "to": "ООО Газпромнефть-ОренбургГазопровод",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-2",
            "ky": "K-2360A",
            "date": "23.12.2020 16:30:00",
            "value": "ХОЛОДНЫЙ РЕЗЕРВ"
        },
        {
            "id": "13",
            "to": "ООО Газпромнефть-ОренбургГазопровод",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-2",
            "ky": "K-2360B",
            "date": "23.12.2020 16:30:00",
            "value": "РЕМОНТ"
        },
        {
            "id": "14",
            "to": "ООО Газпромнефть-ОренбургГазопровод",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-2",
            "ky": "K-2330",
            "date": "23.12.2020 16:30:00",
            "value": "НОС"
        },
        {
            "id": "15",
            "to": "ООО Газпромнефть-ОренбургГазопровод",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-3",
            "ky": "K-3360A",
            "date": "23.12.2020 16:30:00",
            "value": "РЕМОНТ"
        },
        {
            "id": "16",
            "to": "ООО Газпромнефть-ОренбургГазопровод",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-3",
            "ky": "K-3360B",
            "date": "23.12.2020 16:30:00",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "17",
            "to": "ООО Газпромнефть-ОренбургГазопровод",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-3",
            "ky": "K-3330",
            "date": "23.12.2020 16:30:00",
            "value": "АОС"
        },
        {
            "id": "18",
            "to": "ООО Газпромнефть-ОренбургГазопровод",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-4",
            "ky": "K-4360A",
            "date": "23.12.2020 16:30:00",
            "value": "РЕМОНТ"
        },
        {
            "id": "19",
            "to": "ООО Газпромнефть-ОренбургГазопровод",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-4",
            "ky": "K-4360B",
            "date": "23.12.2020 16:30:00",
            "value": "ПОДГОТОВКА ХР"
        },
        {
            "id": "20",
            "to": "ООО Газпромнефть-ОренбургГазопровод",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-4",
            "ky": "K-4360C",
            "date": "23.12.2020 16:30:00",
            "value": "ГТД РАБОТА"
        },
        {
            "id": "21",
            "to": "ООО Газпромнефть-ОренбургГазопровод",
            "place": "ВУ ОНГКМ",
            "kc": "ТЛ-4",
            "ky": "K-4360D",
            "date": "23.12.2020 16:30:00",
            "value": "ГТД РАБОТА"
        },
        ]
    }
]